[
  {
    "id": "1",
    "name": "Global hälsa",
    "standardShare": 100,
    "standardOrganizationShareText": "Låt oss välja inom Global hälsa",
    "standardOrganizationShareExplanation": "Hela summan går till GiveWell Maximum Impact Fund och Against Malaria Foundation.",
    "organizations": [
      {
        "id": "10",
        "name": "GiveWell Maximum Impact Fund",
        "infoUrl": "https://www.givewell.org/maximum-impact-fund",
        "shortDescription": "En fond där du låter GiveWell välja det ändamål som de tror att människor hjälps av allra mest just nu. Det kan vara organisationer de redan rekommenderar, eller mindre projekt som för tillfället skulle få mycket uträttat med pengarna."
      },
      {
        "id": "11",
        "name": "Against Malaria Foundation",
        "infoUrl": "http://www.givewell.org/international/top-charities/amf",
        "shortDescription": "Against Malaria Foundation distribuerar impregnerade myggnät i områden med malaria. Varje nät kan skydda två personer från malaria i över fyra år."
      },
      {
        "id": "12",
        "name": "SCI Foundation",
        "infoUrl": "https://www.givewell.org/charities/sci-foundation",
        "shortDescription": "SCI Foundation hjälper myndigheter i Afrika söder om Sahara med att starta och utveckla behandlingsprogram för schistosomiasis (snäckfeber) och andra försummade sjukdomar."
      },
      {
        "id": "13",
        "name": "New Incentives",
        "infoUrl": "https://www.givewell.org/charities/new-incentives",
        "shortDescription": "Med kontantöverföringar motsvarande $11 över fem besök höjs vaccinationsgraden för exempelvis tuberkulos, polio och hepatit B i Nigeria."
      },
      {
        "id": "14",
        "name": "Helen Keller International",
        "infoUrl": "https://www.givewell.org/charities/helen-keller-international",
        "shortDescription": "Forskning visar att vitamin A-tillskott kan reducera barndödlighet. HKI bistår myndigheter med att planera och implementera sådana projekt i flera afrikanska länder."
      },
      {
        "id": "15",
        "name": "Malaria Consortium",
        "infoUrl": "http://www.givewell.org/charities/malaria-consortium",
        "shortDescription": "Delar ut malariadämpande preparat till barn under fem år under högsäsongen för malariasmitta, för att förebygga insjuknande. Detta kallas seasonal malaria chemoprevention (SMC)."
      },
      {
        "id": "16",
        "name": "GiveDirectly",
        "infoUrl": "http://www.givewell.org/International/top-charities/give-directly",
        "shortDescription": "Direkta kontantöverföringar ger fattiga hushåll möjligheten att köpa det de allra mest behöver."
      }
    ]
  },
  {
    "id": "2",
    "name": "Klimat",
    "standardShare": 0,
    "standardOrganizationShareText": "Låt experter inom klimatvälgörenhet välja",
    "standardOrganizationShareExplanation": "Vi rådgör med givinggreen.earth och Founders Pledge om hur dina pengar gör störst skillnad för klimatet.",
    "organizations": [
      {
        "id": "20",
        "name": "Founders Pledge Climate Change Fund",
        "infoUrl": "https://founderspledge.com/funds/climate-change-fund",
        "shortDescription": "En fond där du låter klimatforskarna på organisationen Founders Pledge välja det ändamål som de tror att klimatet hjälps av allra mest just nu.."
      },
      {
        "id": "21",
        "name": "Clean Air Task Force",
        "infoUrl": "https://www.givinggreen.earth/post/clean-air-task-force",
        "shortDescription": "Med ett vetenskapsbaserat tillvägagångssätt satsar Clean Air Task Force på viktiga och negligerade regelverk för att få till stora utsläppsminskningar på kostnadseffektivt sätt."
      },
      {
        "id": "22",
        "name": "Carbon180",
        "infoUrl": "https://www.givinggreen.earth/us-policy-change-research/carbon180:-recommendation",
        "shortDescription": "Lobbyistorganisation som fokuserar på att accelerera utvecklingen av teknologi och praxis för negativa utsläpp."
      },
      
      {
        "id": "23",
        "name": "Evergreen Collaborative",
        "infoUrl": "https://www.givinggreen.earth/us-policy-change-research/evergreen-collaborative:-recommendation",
        "shortDescription": "Designar policyförslag, sätter agendan för större miljöorganisationer och bedriver påverkansarbete med extra slagkraft under 2021-2022."
      },
      {
        "id": "24",
        "name": "BURN",
        "infoUrl": "https://www.givinggreen.earth/post/burnstoves",
        "shortDescription": "Producerar bränsleeffektiva spisar i Kenya som ger bättre hälsa och ekonomi. Spisarna tillverkas i Kenya och ger 39% minskning i träkolsanvändning, som bekräftas kvarstå 18 månader senare. Organisationen arbetar i östafrika och sparar omkring $119 åt familjerna i bränslekostnader."
      },
      {
        "id": "25",
        "name": "Climeworks",
        "infoUrl": "https://www.givinggreen.earth/post/climeworks",
        "shortDescription": "Climeworks har utvecklat teknologi för att fånga in CO2 direkt från luften, som sedan kan tas bort genom säker förvaring. Av den koldioxid som fångas upp blir minst 90% permanent begraven, ett resultat av den naturliga mineralisering som omvandlar koldioxiden till sten."
      },
      {
        "id": "26",
        "name": "Tradewater",
        "infoUrl": "https://www.givinggreen.earth/post/tradewater",
        "shortDescription": "Tradewater bygger nätverk världen över för att hitta kostnadseffektiva möjligheter till att förstöra växthusgaser. Så kallade köldmedium används i bland annat kylskåp, frysar, värmepumpar och luftkonditioneringar, och kan vara 10 000 gånger mer skadliga för klimatet än koldioxid om de tillåts läcka ut."
      }
    ]
  },
  {
    "id": "3",
    "name": "Djurhälsa",
    "standardShare": 0,
    "standardOrganizationShareText": "Låt Animal Charity Evaluators välja",
    "standardOrganizationShareExplanation": "90% av summan går till Animal Charity Evaluators Recommended Charity Fund, och resten till deras goda arbete.",
    "organizations": [
      {
        "id": "30",
        "name": "Animal Charity Evaluators Recommended Charity Fund",
        "infoUrl": "https://animalcharityevaluators.org/donation-advice/recommended-charity-fund/",
        "shortDescription": "En fond där du låter Animal Charity Evaluators välja det ändamål som de tror att djuren hjälps av allra mest just nu."
      },
      {
        "id": "31",
        "name": "The Humane League",
        "infoUrl": "https://animalcharityevaluators.org/charity-review/the-humane-league/",
        "shortDescription": "The Humane League arbetar för närvarande från USA, Mexiko, Storbritannien och Japan, där de både arbetar med att stärka djurrättsrörelsen, och att utföra välorganiserade påverkanskampanjer mot livsmedelsföretag i syfte att förbättra välfärden för djur i djurindustrin."
      },
      {
        "id": "32",
        "name": "The Good Food Institute",
        "infoUrl": "https://animalcharityevaluators.org/charity-review/the-good-food-institute/",
        "shortDescription": "The Good Food Institute (GFI) arbetar med att långsiktigt förändra djurindustrin genom att främja utvecklingen av alternativa proteinkällor. De är en av få icke-vinstdrivande organisationer som arbetar med clean meat (även kallat odlat kött)."
      },
      {
        "id": "33",
        "name": "Wild Animal Initiative",
        "infoUrl": "https://animalcharityevaluators.org/charity-review/wild-animal-initiative/",
        "shortDescription": "Wild Animal Initiative är en organisation som arbetar inom ett hittills förbisett område: att främja och utföra forskning för att hjälpa vilda djur på stor skala. Deras mål, att bygga grunden till ett akademiskt forskningsfält som studerar vilda djurs välfärd, har möjligheten att leda till en långsiktig förbättring för vilda djur."
      },
      {
        "id": "35",
        "name": "Faunalytics",
        "infoUrl": "https://animalcharityevaluators.org/charity-review/faunalytics/",
        "shortDescription": "Faunalytics arbetar för att ge de som arbetar med djurfrågor tillgång till rätt information. Exempelvis genom egen forskning, arbeta direkt med partnerorganisationer och tillgängliggöra befintlig forskning och data genom sitt öppna digitala bibliotek."
      }
    ]
  }

]
